// Кто хочет стать миллионером
var questions = [

questionA = {
   q00: 'Как заканчивается известная пословица: \n«Хорошо смеётся тот, кто смеётся…»?\n',
   q1: 'А - И не краснеет\n',
   q2: 'Б - Без последствий\n',
   q3: 'В - Последним\n',
   q4: 'Г - Без причины\n',
   qv: 'В',
},
questionB = {
   q00: 'Для кого были изготовлены первые шариковые ручки?\n',
   q1: 'А - Для лётчиков\n',
   q2: 'Б - Для подводников\n',
   q3: 'В - Для танкистов\n',
   q4: 'Г - Для артиллеристов	\n',
   qv: 'А',
},
questionC = {
   q00: 'Как звучит название песни из репертуара Аллы Пугачёвой?\n',
   q1: 'А - «Куда уходят пароходы»\n',
   q2: 'Б - «Куда уходят деньги»\n',
   q3: 'В - «Куда уходит детство»\n',
   q4: 'Г - «Куда уходят деньги»\n',
   qv: 'В',
},

questionD = {
   q00: 'Что журнал «Тайм» однажды признал «Человеком года»?\n',
   q1: 'А - Телефон\n',
   q2: 'Б - Телевизор\n',
   q3: 'В - Космический корабль\n',
   q4: 'Г - Компьютер\n',
   qv: 'Г',
},
questionE = {
   q00: 'В какую одежду принято плакать, чтобы вызвать сочувствие?\n',
   q1: 'А - В штаны\n',
   q2: 'Б - В шапку\n',
   q3: 'В - В майку\n',
   q4: 'Г - В жилетку\n',
   qv: 'Г',

},
questionF = {
   q00: 'Сколько раз в сутки подзаводят куранты Спасской башни Кремля?\n',
   q1: 'А - Один\n',
   q2: 'Б - Два\n',
   q3: 'В - Двенадцать\n',
   q4: 'Г - Четыре\n',
   qv: 'Б',
}
];
